<?php
$lang['icon_dir']="left";

#New Projects
$lang['text_dir'] = "text-right";
$lang['project_title'] = "مشروعات الشركة";
$lang['project_span'] = "المستقبلية";
$lang['project_p'] = "يتيح الدمج بين المصانع الحالية والمشروعات الجديدة للشركة توفر تنوعاً كبيراً فى المنتجات
والتى يمكن المناورة بها وفقاً ومتطلبات الأسواق المحلية وذلك لمواكبة التطور فى برامج الإصلاح الزراعى
هذا بالإضافة إلى تصدير فائض الإنتاج إلى الأسواق العالمية والذى يعمل على سد العجز فى الميزان التجارى
وتوفير العملة الصعبة وهو ما يساعد على رفع القيمة المضافة لمنتجات الشركة الحالية وتحقيق هامش ربح
متميز. وبذلك تكون شركة أبوقير للأسمدة قادرة على إنتاج كل من الأمونيا واليوريا ونترات الأمونيوم
والسماد السائل وسماد الكالسيوم أمونيوم نيتريت (CAN) وسماد أحادى وثنائى فوسفات الأمونيوم (MAP/DAP)
علاوة على العديد من الخلطات الجديدة للأسمدة المركبة (ذات الحبة الواحدة). وتلك المنتجات الجديدة تسمح
بدخول شركة أبوقير للأسمدة لأسواق عالمية جديدة وهو ما يحقق لها الريادة المرجوة فى صناعة الأسمدة فى
العالم العربى والمنافسة فى الأسواق العالمية للأسمدة.";
$lang['project_btn'] = "...المزيد";

# mission
$lang['mv_span'] ="الرؤية و المهمة";
$lang['mission_head'] ="مهمة الشركة";
$lang['mission_p1'] ="نعمل بكفاءة و فاعلية في نهج آمن و مسئولية بيئية لإنتاج منتجاتنا المتنوعة بأعلى مستويات الجودة المطلوبة والمتوقعة من قبل عملائنا.
نحن نستغل مواردنا على النحو الأمثل وننفذ استثماراتنا بطريقة ترضي عملائنا، وتحافظ على الاستدامة البيئية، وتحد من المخاطر التشغيلية ، وتحافظ على حياة موظفينا و حقوقهم، وتحافظ على حقوق أصحاب المصلحة لدينا وتزيد من عوائدنا.";
$lang['vision_head'] ="رؤية الشركة";
$lang['vision_p1'] ="الحفاظ على مكانة شركة أبو قير للأسمدة كالشركة الرائدة في إنتاج وتسويق العديد من الأسمدة النيتروجينية و السائلة والمخلوطة في الأسواق المحلية والعالمية بما يتوافق مع المعايير الدولية.";

# about_camp
$lang['about_title'] ="";
$lang['about_span'] ="نبذة عن الشركة";
$lang['p1']= "بتاريخ ٢٠/٧/١٩٧٦ تأسست شركة أبوقير للأسمدة بموجب القرار الوزارى رقم ٣٧٤ لسنة ١٩٧٦ طبقاً للقانون رقم ٦٠ لسنة ١٩٧١ والقانون رقم ١١١ لسنة ١٩٧٥";
$lang['p2']= "بتاريخ ٢٠/٤/١٩٨٠ تم الترخيص بتأسيس الشركة كشركة مساهمة مصرية وفقاً لقرار السيد وزير الإقتصاد والتجارة الخارجية والتعاون الدولى رقم ١٠٧ لسنة ١٩٨٠ وفقاً لأحكام القانون رقم ٤٣ لسنة ١٩٧٤";
$lang['p3']= "خضعت الشركة لأحكام القانون رقم ٩٧ لسنة ١٩٨٣";
$lang['p4']= "بتاريخ ١٥/٥/١٩٩٦ صدر قرار اللجنه الوزارية لشئون شركات قطاع الأعمال العام وبرنامج الخصخصة بالموافقة على خضوع الشركة لاحكام القانون ١٥٩ لسنة ١٩٨١ وتم اعتماد ذلك بقرار الجمعية العامة العادية للشركة فى ١٦/٥/١٩٩٦ ";
$lang['p5']= "رأس مال الشركة مصرى بنسبة ١٠٠%";
$lang['p6']= "تعتبر الشركة رائدة فى إنتاج وتسويق الأسمدة الآزوتية والمخلوطة والسائلة فى جمهورية مصر العربية بل وفى قارة أفريقيا من حيث معدلات الإنتاج وتنوع المنتجات";
$lang['p7']= "فى عام ١٩٧٩ تم تشغيل مصنع أبوقير ( ١) لإنتاج سماد اليوريا العادية بطاقة إنتاجية ١٥٥٠ طن/ يوم ثم زيادة كفائة المصنع لتحقيق ١٧٥٠ طن / يوم ";
$lang['p8']= "فى عام ١٩٩١ تم تشغيل مصنع أبوقير ( ٢) لإنتاج سماد نترات النشادر بطاقة إنتاجية ٢٤٠٠ طن/ يوم";
$lang['p9'] = "فى عام ١٩٩٦ تم زيادة كفائة مصنع الامونيا بأبوقير١ لزيادة الانتاجية من ١٠٠٠ طن/ يوم الى ١١٠٠ طن / يوم ثم الى ١١٥٠ طن / يوم عام ٢٠١٢,";
$lang['p10']= "فى عام ١٩٩٨ تم تشغيل مصنع أبوقير ( ٣) لإنتاج سماد اليوريا المخصوص بطاقة إنتاجية ١٧٥٠طن/ يوم ثم زيادة كفائة المصنع لتحقيق ١٩٢٥ طن / يوم ";
$lang['p11']= "فى عام ٢٠٠٤ تم إنتاج سماد اليوريا ماغنسيوم بمصنع أبوقير ٣";
$lang['p12']= "فى عام ٢٠٠٤ تم إنتاج سماد اليوريا سلفات بمصنع أبوقير ٣";
$lang['p13']= "فى عام ٢٠٠٥ تم إنتاج سماد اليوريا زنك بمصنع أبوقير ١";
$lang['p14']= "فى عام ٢٠٠٥ تم تشغيل مصنع السماد المخلوط لإنتاج السماد المخلوط (NPK) بطاقة إنتاجية ١٠٠٠ طن/يوم.";
$lang['p15']= "فى عامفى عام ٢٠٠٦ تم تشغيل مصنع السماد السائل لإنتاج السماد السائل بطاقة إنتاجية ١٠٠٠طن/يوم ثم في عام ٢٠١٢ تم زيادة كفائة المصنع لتحقيق ٢٤٠٠ طن / يوم,";
$lang['p16']= "فى عام ٢٠١٤ تم انتاج كل من سماد اليوروفرت وسماد النيتروفرت";
$lang['p17']= "فى عام ٢٠١٨ تم زيادة كفائة مصنع الامونيا بأبوقير٣ لزيادة الانتاجية من ١٢٠٠ طن/ يوم الى ١٢٣٠ طن / يوم ";
$lang['p18']= "فى عام ٢٠١٩ تم تشغيل مصنع البلاستيك لإنتاج شكايرالاسمدة بأنوعها بطاقة إنتاجية ٤٠ مليون كيس / سنة";

# policy
$lang['policy_title'] = "";
$lang['policy_span'] = "سياسة الشركة";


# Plants

# afc1
$lang['afc1_head'] = "I مصنع أبوقير";
$lang['afc1_title1'] = "الوحدات الإنتاجية";
$lang['afc1_p1_1'] = " مصنع الامونيا بإنتاجية 1150 طن/يوم";
$lang['afc1_p1_2'] = " مصنع اليوريا بإنتاجية 1750 طن/يوم";
$lang['afc1_title2'] = "المنتجات";
$lang['afc1_p2_1'] = " يوريا محببة";
$lang['afc1_p2_2'] = " يوريا محببة معالجة بكبريتات الزنك";
$lang['afc1_p2_3'] = " بدء إنتاج اليوريا المحببة يوليو 1979";
$lang['afc1_p2_4'] = " بدء إنتاج اليوريا المحببة المعالجة بكبريتات الزنك فبراير 2005";


# afc2
$lang['afc2_head'] = "II مصنع أبوقير";
$lang['afc2_title1'] = "الوحدات الإنتاجية";
$lang['afc2_p1_1'] = "  مصنع الامونيا بإنتاجية 1000 طن/يوم";
$lang['afc2_p1_2'] = "  مصنع حامض النيتريك بإنتاجية 1800 طن/يوم";
$lang['afc2_p1_3'] = "  مصنع نترات الأمونيوم بإنتاجية 2400 طن/يوم";
$lang['afc2_title2'] = "المنتجات";
$lang['afc2_p2_1'] = " نترات الأمونيوم المبرغلة 33.5% نتروجين";
$lang['afc2_p2_2'] = " بدء تصنيع نترات الأمونيوم المبرغلة أغسطس 1991";
$lang['afc2_p2_3'] = " بدء تحسين مواصفة نترات الأمونيوم المبرغلة بإضافة عناصر مغذية أخرى فى ديسمبر 2004";


# afc3
$lang['afc3_head'] = "III مصنع أبوقير";
$lang['afc3_title1'] = "الوحدات الإنتاجية";
$lang['afc3_p1_1'] = " مصنع الامونيا بإنتاجية 1230 طن/يوم";
$lang['afc3_p1_2'] = " مصنع يوريا مبرغلة بإنتاجية 1925 طن/يوم";
$lang['afc3_title2'] = "المنتجات";
$lang['afc3_p2_1'] = " يوريا مبرغلة معالجة بكبريتات الأمونيوم 46% نتروجين";
$lang['afc3_p2_2'] = " يوريا مبرغلة معالجة بكبريتات الماغنسيوم 46% نتروجين";
$lang['afc3_p2_3'] = " بداية انتاج اليوريا المبرغلة اكتوبر 1998";
$lang['afc3_p2_4'] = " بداية انتاج اليوريا المبرغلة المعالجة فبراير 2004";
$lang['afc3_p2_5'] = " بداية انتاج اليوريا المبرغلة المعالجة بكبريتات الماغنسيوم ديسمبر 2004";

# NPK
$lang['NPK_head'] = "وحدة السماد المخلوط (NPK)";
$lang['NPK_title1'] = "تنتج التركيبات التالية";
$lang['NPK_p1_1'] = " سماد محتوى التروجين فيه يعتمد على قاعدة أساسية نترات أمونيوم";
$lang['NPK_p1_2'] = " سماد محتوى التروجين فيه يعتمد على قاعدة أساسية يوريا مبرغلة";
$lang['NPK_p1_3'] = "هذه الوحدة يمكن أن تنتج تركيبات مختلفة طبقاً لإحتياجات العملاء";
$lang['NPK_p1_4'] = " الطاقة الإنتاجية 1000 طن/يوم";
$lang['NPK_p1_5'] = " تاريخ بدء الإنتاج ديسمبر 2005";

# UAN
$lang['UAN_head'] = "وحدة (UAN)";
$lang['UAN_title1'] = "المنتجات";
$lang['UAN_p1_1'] = " عبارة عن خليط من محلول نترات الأمونيوم مع محلول اليوريا بتركيز 32% نتروجين";
$lang['UAN_p1_2'] = " الطاقة الإنتاجية 2400 طن/يوم";
$lang['UAN_p1_3'] = " تاريخ بدء الإنتاج أغسطس 2006";

#-------------------------------------------------------------------------------

# Certificates Page
$lang['certificate_title'] = 'الشهادات المعتمدة';
$lang['certificate_download'] = 'تحميل';

# ISO14001
$lang['ISO14001_name'] = 'نظام ادارة البيئة';
$lang['ISO14001_1'] = ' شركة ابوقير للاسمدة حاصلة على شهادة تفيد باننا متطابقين مع متطلبات المواصفة ISO14001:2015.';
$lang['ISO14001_2'] = ' يتم المراجعة سنويا على نظام ادارة البيئة بشركة ابوقير للاسمدة من قبل مراجعيين خارجين من SGS للتاكد من مطابقة نظام البيئة لدينا لمتطلبات المواصفة .';
$lang['ISO14001_3'] = ' نظام ادارة البيئة بالشركة يجعلنا اصدقاء للبيئة المحيطة من ارض , ماء، هواء فنحن دائما نقوم بعمل مشاريع بيبئية للحفاظ على البيئة المحيطة حيث ان هدفنا الاول هو التحسين المستمر.';


# ISO 9001
$lang['ISO9001_name'] = 'نظام ادارة الجودة';
$lang['ISO9001_1'] = ' شركة ابوقير للاسمدة حاصلة على شهادة تفيد باننا متطابقين مع متطلبات المواصفة ISO 9001:2015.';
$lang['ISO9001_2'] = ' يتم المراجعة سنويا على نظام ادارة الجودة بشركة ابوقير للاسمدة من قبل مراجعيين خارجين من SGS للتاكد من ان نظام الجودة لدينا مطابق لمتطلبات المواصفة .';
$lang['ISO9001_3'] = ' ادارة نظام الجودة تعطى شركتنا الفرصة ليصبح لدينا ميزة تنافسية فى الاسواق العالمية وتجعلنا دائما نتجاوز توقعات العملاء.';

# OHSAS 18001
$lang['18001_name'] = 'نظام ادارة السلامة و الصحة المهنية';
$lang['18001_1'] = ' شركة ابوقير للاسمدة حاصلة على شهادة تفيد باننا متطابقين مع متطلبات المواصفة OHSAS 18001:2007 .';
$lang['18001_2'] = ' يتم المراجعة سنويا على نظام ادارة السلامة و الصحة المهنية بشركة ابوقير للاسمدة من قبل مراجعيين خارجين من OSS للتاكد من مطابقة نظام ادارة السلامة و الصحة المهنية لدينا لمتطلبات المواصفة .';
$lang['18001_3'] = ' نظام ادارة السلامة و الصحة المهنية يهدف الى الحد من المخاطر و تحسين اداء السلامة و الصحة المهنية كما انه يدعم الشعار الاول و هو ان السلامة أولا و ان سلامة العاملين هى الهم الاول.';


# RECHA
$lang['RECHA_name'] = 'شهادة REACH';
$lang['RECHA_1'] = ' شهادة الـ REACH هى شهادة حاصلة عليها منتجات شركة أبوقير للاسمدة تفيد باننا متطابقين لمتطلبات قوانين الاتحاد الاوربى EC) No 1907/2006) حتى نتمكن من التصدير لمنطقة الاتحاد الاوربى.';

# EGAC
$lang['EGAC_name'] = 'نظام إدارة الجودة لإهلية معامل الإختبارات والمعايرة';
$lang['EGAC_1'] = ' شركة ابوقير للاسمدة حاصلة على شهادة تفيد باننا متطابقين مع متطلبات المواصفة ISO /IEC 17025:2005.';
$lang['EGAC_2'] = ' يتم المراجعة سنويا على نظام إدارة الجودة لإهلية معامل الإختبارات والمعايرة بشركة ابوقير للاسمدة من قبل مراجعيين خارجين من EGAC للتاكد من مطابقة نظام إدارة الجودة لإهلية معامل الإختبارات والمعايرة لدينا لمتطلبات المواصفة .';
$lang['EGAC_3'] = ' نظام إدارة الجودة لإهلية معامل الإختبارات والمعايرة بشركة أبوقير للاسمدة بجذب العملاء الخارجيين لمعامل شركة ابوقير للاسمدة لما يتيحه لنا هذا النظام من دقة و كفاءة.';

# Energy
$lang['Energy_name'] = 'نظام ادارة الطاقة';
$lang['Energy_1'] = ' شركة ابوقير للاسمدة حاصلة على شهادة تفيد باننا متطابقين مع متطلبات المواصفة ISO 50001:2011';
$lang['Energy_2'] = ' يتم المراجعة سنويا على نظام ادارة الطاقة بشركة ابوقير للاسمدة من قبل مراجعيين خارجين من شركة SGS للتاكد من مطابقة النظام لدينا لمتطلبات المواصفة .';
$lang['Energy_3'] = ' نظام ادارة الطاقة بالشركة يهدف الى التحسين المستمر باداء الطاقة واستخدامها باعلى كفاءة ممكنة واقل استهلاكات للحفاظ على الموارد الطبيعية مما يدعم رؤية الشركة بمبادئ الاستدامة.';

# Supply Chain
$lang['Supply_name'] = 'نظام ادارة تأمين سلسلة الامداد';
$lang['Supply_1'] = ' شركة ابوقير للاسمدة حاصلة على شهادة تفيد باننا متطابقين مع متطلبات المواصفة ISO 28000:2007';
$lang['Supply_2'] = ' يتم المراجعة سنويا على نظام ادارة تأمين سلسلة الامداد بشركة ابوقير للاسمدة من قبل مراجعيين خارجين من SGS للتاكد من مطابقة النظام لدينا لمتطلبات المواصفة .';
$lang['Supply_3'] = ' نظام ادارة تأمين سلسلة الامداد بالشركة يهدف الى تأمين مصادر المواد الخام الخاصة بالشركة و انتهاءا بالمستخدم النهائى وهو الفلاح مررورا بمرحلة التصنيع لضمان استمرارية الاعمال.';


# IFA
$lang['IFA_name'] = 'شهادة الحماية والاستدامة من الاتحاد العالمى للاسمدة';
$lang['IFA_1'] = ' شركة ابوقير للاسمدة حاصلة على شهادة تفيد باننا متطابقين مع مبادى الحماية والاستدامة للاتحاد العالمى للاسمدة.';
$lang['IFA_2'] = ' يتم المراجعة بصفة دورية على مبادى الحماية والاستدامة للاتحاد العالمى للاسمدة بشركة ابوقير للاسمدة من قبل مراجعيين خارجين من شركة SGS';
$lang['IFA_3'] = ' مبادى الحماية والاستدامة للاتحاد العالمى للاسمدة.بالشركة تهدف الى الحفاظ على استمرارية الاعمال و حماية العاملين و الاستخدام الامثل للموارد والحفاظ على البيئة والاهتمام باحتياجات الفلاح ومنع الاستخدام الغير أمن للمنتجات';
