<?php

#New Projects
$lang['text_dir'] = "text-right";
$lang['project_title'] = "مشروعات الشركة";
$lang['project_span'] = "المستقبلية";
$lang['project_p'] = "يتيح الدمج بين المصانع الحالية والمشروعات الجديدة للشركة توفر تنوعاً كبيراً فى المنتجات
والتى يمكن المناورة بها وفقاً ومتطلبات الأسواق المحلية وذلك لمواكبة التطور فى برامج الإصلاح الزراعى
هذا بالإضافة إلى تصدير فائض الإنتاج إلى الأسواق العالمية والذى يعمل على سد العجز فى الميزان التجارى
وتوفير العملة الصعبة وهو ما يساعد على رفع القيمة المضافة لمنتجات الشركة الحالية وتحقيق هامش ربح
متميز. وبذلك تكون شركة أبوقير للأسمدة قادرة على إنتاج كل من الأمونيا واليوريا ونترات الأمونيوم
والسماد السائل وسماد الكالسيوم أمونيوم نيتريت (CAN) وسماد أحادى وثنائى فوسفات الأمونيوم (MAP/DAP)
علاوة على العديد من الخلطات الجديدة للأسمدة المركبة (ذات الحبة الواحدة). وتلك المنتجات الجديدة تسمح
بدخول شركة أبوقير للأسمدة لأسواق عالمية جديدة وهو ما يحقق لها الريادة المرجوة فى صناعة الأسمدة فى
العالم العربى والمنافسة فى الأسواق العالمية للأسمدة.";

# mission
$lang['mv_title'] ="الرؤية و";
$lang['mv_span'] ="الرسالة";
$lang['mission_head'] ="رسالة الشركة";
$lang['mission_p1'] =" نتاج أسمدة آزوتية متنوعة ومتخصصة على أعلى مستويات الجودة العالمية بالاضافة إلى الاسمدة المخلوطة والسائلة .";
$lang['mission_p2'] =" المحافظة على البيئة .";
$lang['mission_p3'] =" الإلتزام بالمسئولية الإجتماعية .";
$lang['vision_head'] ="رؤية الشركة";
$lang['vision_p1'] =" المحافظة على مكانة الشركة كأكبر منتج للأسمدة الآزوتية والسائلة والمخلوطة فى مصر ؛ بل وعلى ساحل البحر الأبيض المتوسط.";
$lang['vision_p2'] =" إحتياجات جمهورية مصر من الأسمدة الآزوتية .";
$lang['vision_p3'] =" الكفاءة الإنتاجية للوحدات الإنتاجية .";
$lang['vision_p4'] =" تنفيذ بعض المشروعات الجديدة التى تساعد فى حل أزمة الأسمدة فى السوق المحلى .";

# about_camp
$lang['about_title'] ="نبذة عن";
$lang['about_span'] ="الشركة";
$lang['p1']= "بتاريخ ٢٠/٧/١٩٧٦ تأسست شركة أبوقير للأسمدة بموجب القرار الوزارى رقم ٣٧٤ لسنة ١٩٧٦ طبقاً للقانون رقم ٦٠ لسنة ١٩٧١ والقانون رقم ١١١ لسنة ١٩٧٥";
$lang['p2']= "بتاريخ ٢٠/٤/١٩٨٠ تم الترخيص بتأسيس الشركة كشركة مساهمة مصرية وفقاً لقرار السيد وزير الإقتصاد والتجارة الخارجية والتعاون الدولى رقم ١٠٧ لسنة ١٩٨٠ وفقاً لأحكام القانون رقم ٤٣ لسنة ١٩٧٤";
$lang['p3']= "خضعت الشركة لأحكام القانون رقم ٩٧ لسنة ١٩٨٣";
$lang['p4']= "بتاريخ ١٥/٥/١٩٩٦ صدر قرار اللجنه الوزارية لشئون شركات قطاع الأعمال العام وبرنامج الخصخصة بالموافقة على خضوع الشركة لاحكام القانون ١٥٩ لسنة ١٩٨١ وتم اعتماد ذلك بقرار الجمعية العامة العادية للشركة فى ١٦/٥/١٩٩٦ ";
$lang['p5']= "رأس مال الشركة مصرى بنسبة ١٠٠%";
$lang['p6']= "تعتبر الشركة رائدة فى إنتاج وتسويق الأسمدة الآزوتية والمخلوطة والسائلة فى جمهورية مصر العربية بل وفى قارة أفريقيا من حيث معدلات الإنتاج وتنوع المنتجات";
$lang['p7']= "فى عام ١٩٧٩ تم تشغيل مصنع أبوقير ( ١) لإنتاج سماد اليوريا العادية بطاقة إنتاجية ١٥٥٠ طن/ يوم ثم زيادة كفائة المصنع لتحقيق ١٧٥٠ طن / يوم ";
$lang['p8']= "فى عام ١٩٩١ تم تشغيل مصنع أبوقير ( ٢) لإنتاج سماد نترات النشادر بطاقة إنتاجية ٢٤٠٠ طن/ يوم";
$lang['p9']= "فى عام ١٩٩٨ تم تشغيل مصنع أبوقير ( ٣) لإنتاج سماد اليوريا المخصوص بطاقة إنتاجية ١٧٥٠طن/ يوم ثم زيادة كفائة المصنع لتحقيق ١٩٢٥ طن / يوم ";
$lang['p10']= "فى عام ٢٠٠٤ تم إنتاج سماد اليوريا ماغنسيوم بمصنع أبوقير ٣";
$lang['p11']= "فى عام ٢٠٠٤ تم إنتاج سماد اليوريا سلفات بمصنع أبوقير ٣";
$lang['p12']= "فى عام ٢٠٠٥ تم إنتاج سماد اليوريا زنك بمصنع أبوقير ١";
$lang['p13']= "فى عام ٢٠٠٥ تم تشغيل مصنع السماد المخلوط لإنتاج السماد المخلوط بطاقة إنتاجية ١٠٠٠ طن/يوم";
$lang['p14']= "فى عام ٢٠٠٦ تم تشغيل مصنع السماد السائل لإنتاج السماد السائل بطاقة إنتاجية ١٠٠٠طن/يوم ثم زيادة كفائة المصنع لتحقيق ٢٤٠٠ طن / يوم";
$lang['p15']= "فى عام ٢٠١٢ تم زيادة الطاقة الإنتاجية للسماد السائل ليصبح ٢٠٠٠ طن / يوم";
$lang['p16']= "فى عام ٢٠١٤ تم انتاج كل من سماد اليوروفرت وسماد النيتروفرت";
$lang['p17']= "فى عام ٢٠١٨ تم زيادة كفائة مصنع الامونيا بأبوقير٣ لزيادة الانتاجية من ١٢٠٠ طن/ يوم الى ١٢٣٠ طن / يوم ";
$lang['p18']= "فى عام ٢٠١٩ تم تشغيل مصنع البلاستيك لإنتاج شكايرالاسمدة بأنوعها بطاقة إنتاجية ٤٠ مليون كيس / سنة";