<?php

#New Projects
$lang['project_title'] = "مشروعات الشركة";
$lang['project_span'] = "المستقبلية";
$lang['project_p'] = "يتيح الدمج بين المصانع الحالية والمشروعات الجديدة للشركة توفر تنوعاً كبيراً فى المنتجات
والتى يمكن المناورة بها وفقاً ومتطلبات الأسواق المحلية وذلك لمواكبة التطور فى برامج الإصلاح الزراعى
هذا بالإضافة إلى تصدير فائض الإنتاج إلى الأسواق العالمية والذى يعمل على سد العجز فى الميزان التجارى
وتوفير العملة الصعبة وهو ما يساعد على رفع القيمة المضافة لمنتجات الشركة الحالية وتحقيق هامش ربح
متميز. وبذلك تكون شركة أبوقير للأسمدة قادرة على إنتاج كل من الأمونيا واليوريا ونترات الأمونيوم
والسماد السائل وسماد الكالسيوم أمونيوم نيتريت (CAN) وسماد أحادى وثنائى فوسفات الأمونيوم (MAP/DAP)
علاوة على العديد من الخلطات الجديدة للأسمدة المركبة (ذات الحبة الواحدة). وتلك المنتجات الجديدة تسمح
بدخول شركة أبوقير للأسمدة لأسواق عالمية جديدة وهو ما يحقق لها الريادة المرجوة فى صناعة الأسمدة فى
العالم العربى والمنافسة فى الأسواق العالمية للأسمدة.";

