<?php

# Headers
$lang['title_span'] = '';
$lang['news_title'] = 'الأخبار';
$lang['products_title'] = 'المنتجات';


# chairman message
$lang['chairman_title'] = "رسالة رئيس الشركة";
$lang['chairman_text'] =   "يسعدني أن اشارككم هذه المساحة من الموقع الإلكتروني لشركة أبو قير للأسمدة، التي تعتبر من أهم شركات صناعة الأسمدة الأزوتية في الشرق الأوسط وحول العالم , ولقد شرفت برئاستي لشركة أبو قير للأسمدة والصناعات الكيماوية، ذلك الصرح الصناعي العملاق، وأن أترأس مجموعة عمل متميزة تسعى إلى تقديم أفضل ما لديهم ، وسوف أعمل بكل جهدي كي تستمر ريادة الشركة كأكبر صرح صناعي في المنطقة." ;
$lang['btn_read_more'] = 'المزيد';


# Products
$lang['specs'] = 'الخصائص';

# Social Responsibilty
$lang['social_title'] = 'مسؤليتنا';
$lang['social_span'] = 'المجتمعية';
$lang['social_p'] = "أولت شركة أبوقير للأسمدة إهتماماتها لتحقيق مسئوليتها الإجتماعية ومنذ نشأتها حيث تعد شركة أبوقير للأسمدة من أهم الشركات الناجحة فى مجال الأسمدة وذات الربحية المناسبة وخاصة أنها تمنح دعم للأسمدة فى حدود مليارين من الجنيهات وهذا يعد من صميم المسئولية الإجتماعية للشركة لصالح المجتمع التى تنتمى إليه";
$lang['social_btn'] = "...المزيد";
$lang['social_order_txt'] = "order-lg-first order-last";

# Safty

$lang['safty_head'] = "السلامة والصحة المهنية وحماية البيئة";
$lang['safty_p'] = "إنتهجت الشركة سياسة جديدة ومتطورة تتعلق بالسلامة والحماية والإستدامة من خلال تحديث سياسة الشركة فيما يتعلق بالسلامة والحماية والإستدامة وأيضاً تلتزم الشركة بإدارة انشطتها بالطريقة التي ترتقي بالمستوى الصحي للعاملين بها وبما يدفع الضرر عن العاملين بالشركة ومقاوليها وزائريها";
$lang['safty_order_txt'] = "rder-md-last";
$lang['safty_order_img'] = "";

# Gallery
$lang['gallery_span'] = "معرض";
$lang['gallery_title'] = "الصور";

#chairman word
$lang['chair_title'] = "كلمة رئيس مجلس الإدارة";
$lang['chair_p'] = "يسعدني أن اشارككم هذه المساحة من الموقع الإلكتروني لشركة أبو قير للأسمدة، التي تعتبر من أهم شركات صناعة الأسمدة الأزوتية في الشرق الأوسط وحول العالم , ولقد شرفت برئاستي لشركة أبو قير للأسمدة والصناعات الكيماوية، ذلك الصرح الصناعي العملاق، وأن أترأس مجموعة عمل متميزة تسعى إلى تقديم أفضل ما لديهم ، وسوف أعمل بكل جهدي كي تستمر ريادة الشركة كأكبر صرح صناعي في المنطقة.

أبو قير للأسمدة شركة وطنية لها تاريخ عريق منذ نشأتها حيث تأسست الشركة بموجب القرار الوزارى رقم 374 لسنة 1976 وتخضع حاليا للقانون 159 لسنة 1981 إعتبارا من أغسطس 1996 كإحدى الشركات المساهمة المصرية . إستطاعت خلاله أن تخدم المواطن المصري بكل إخلاص وتفان، وأن تكون إلى جانبه في كل وقت كشريك أساسي في نجاحاته، واستطاعت خلاله أيضاً أن تكون الشركة الرائدة في مصر والمنطقة، وأن تكون عموداً فقرياً لقطاع الصناعة المصرية .

وتعتبر شركة أبو قير للأسمدة أكبر منتج للأسمدة الأزوتية فى مصر حيث تساهم حاليا بنسبة تعادل حوالى 70% من حجم الإنتاج المحلى متجهة فى ذلك إلى تحقيق إسترتيجياتها فى دعم الإقتصاد الوطنى وحل أهم القضايا التى تعانى منها مصر والمتعلقة بإستمرار الحياه الا وهى مشكلة الغذاء فى مصر .

في ضوء ما يشهده العالم من تحديات وتغيرات إضافة إلى النقص الشديد في مصادر الطاقة والغاز الطبيعي على مستوى العالم وفي ظل عالم يتطور ويتغير كل لحظة، تحرص الشركة على أن تكون أقرب ما يكون لعملائها، تتعرف على احتياجاتهم وتحققها بما يليق بعملائها الكرام وتاريخها العريق .. لذلك فإننا مستمرون في السعي نحو تقديم أفضل جودة من المنتجات السمادية ، وكذلك تحقيق رغبة عملائنا في الحصول على خدمات متكاملة.

ومن سمات أبو قير للأسمدة أنها لا تتوقف عند إنجازات الماضي، بل تعكف الشركة دائمًا على تطوير خطوط الإنتاج وكذلك توفير جميع مستلزمات الإنتاج ذات الصلة وإنشاء مشروعات جديدة من خلال فريق عمل متميز يدعمه أفضل الخبرات العالمية في مقابلة متباينة وأنماط استهلاك متنوعة في سوق دولي سريع التطور.

وتتميز أبو قير للأسمدة كذلك بالعناية الفائقة في انتقاء عناصر فريق العمل وضم المواهب الفريدة بما يتفق مع ميثاق الحرفية وإعلاء القيم المهنية والسعي المتواصل نحو ريادة صناعة الأسمدة في العالم , وهذا الالتزام المتجدد ساهم في ترسيخ مكانة شركة أبو قير للأسمدة على الساحة الإقليمية والدولية.

وتحققت رؤية الشركة بالفعل على أرض الواقع، حيث أصبحت هذه الكوادر الماهرة سببًا لتفوق الشركة على الصعيدين المحلي والدولي , ويؤمن الجميع داخل هذا الكيان العريق أن مراحل النمو التي قطعتها الشركة خلال العقود الماضية – هو الضامن الرئيسي للريادة في المستقبل – تكمُن في إعلاء قيمة العمل الجماعي والنزاهة والكفاءة التامة في تأدية الوظائف المختلفة.

وفي ظل موجة التغييرات المتلاحقة التي تجتاح العالم، تحافظ إدارة الشركة على عقيدتها الراسخة بأن رأس المال البشري يمثل أقيم أصول الشركة.

أما بالنسبة للمسئولية الإجتماعية لشركة أبو قير للأسمدة فقد أخذت الشركة على عاتقها التوجه نحو تنمية المجتمع المحيط من خلال تنفيذ عدة مشروعات فعالة ومثمرة تحقيقا للتنمية المستدامة CDM والتوافق مع المعايير البيئية والعالمية والتحسين المستمر للبيئة والتحكم فى التلوث وتؤمن الشركة بدور الشركات الوطنية في خدمة مجتمعاتها، والعمل على تطويره، ودعم المبادرات الهادفة إلى توفير حياة أفضل للمصريين في مجال الصحة والتعليم ودعم ذوي الاحتياجات الخاصة .

وتتضمن رسالة شركة أبو قير للأسمدة الإستغلال الأمثل للموارد المتاحة وتحقيق أعلى قيمة مضافة والمساهمة الفاعلة في التنمية الإقتصادية والإجتماعية والتكامل في صناعة الأسمدة بأنواعها ودعم البحث العلمي الهادف في مجال صناعة الأسمدة وإستخداماتها والحفاظ على البيئة والإنسان , مع مراعاه المعايير والمتطلبات البيئية وذلك بتكثيف وتنسيق التعاون البيئي في مختلف المجالات ومع الجهات المتخصصة ذات العلاقة مع إبراز الدور التكاملي والريادي في تدعيم الإنتاج .

وتؤكد الإدارة ثقتها في قدرة فريق العمل بما يحظى به من خبرة ومهارة على نيل ثقة واحترام العملاء في شتى بلدان العالم .

رئيس مجلس الإدارة والعضو المنتدب

كيميائي / سعد إبراهيم أبو المعاطي
";