<?php
$lang['dir_form'] = "rtl";
# Direction
$lang['dir'] = "left";

# Slider
$lang['slide_text'] = "تقرير مجلس الإدارة السنوي لعام 2018 م";
$lang['slide_btn'] = "تحميل";

# Headers
$lang['title_span'] = '';
$lang['news_title'] = 'الأخبار';
$lang['products_title'] = 'المنتجات';


# chairman message
$lang['chairman_title'] = "رسالة رئيس الشركة";
$lang['chairman_text'] =   "يسعدني أن اشارككم هذه المساحة من الموقع الإلكتروني لشركة أبو قير للأسمدة، التي تعتبر من أهم شركات صناعة الأسمدة الأزوتية في الشرق الأوسط وحول العالم , ولقد شرفت برئاستي لشركة أبو قير للأسمدة والصناعات الكيماوية، ذلك الصرح الصناعي العملاق، وأن أترأس مجموعة عمل متميزة تسعى إلى تقديم أفضل ما لديهم ، وسوف أعمل بكل جهدي كي تستمر ريادة الشركة كأكبر صرح صناعي في المنطقة." ;
$lang['btn_read_more'] = '...المزيد';


# Products
$lang['specs'] = 'الخصائص';

# Social Responsibilty
$lang['social_span'] = 'مسؤليتنا المجتمعية';
$lang['social_p'] = "أولت شركة أبوقير للأسمدة إهتماماتها لتحقيق مسئوليتها الإجتماعية ومنذ نشأتها حيث تعد شركة أبوقير للأسمدة من أهم الشركات الناجحة فى مجال الأسمدة وذات الربحية المناسبة وخاصة أنها تمنح دعم للأسمدة فى حدود مليارين من الجنيهات وهذا يعد من صميم المسئولية الإجتماعية للشركة لصالح المجتمع التى تنتمى إليه";
$lang['social_btn'] = "...المزيد";
$lang['social_order_txt'] = "order-lg-first order-last";

# Safty

$lang['safty_head'] = "السلامة والصحة المهنية وحماية البيئة";
$lang['safty_p'] = "إنتهجت الشركة سياسة جديدة ومتطورة تتعلق بالسلامة والحماية والإستدامة من خلال تحديث سياسة الشركة فيما يتعلق بالسلامة والحماية والإستدامة وأيضاً تلتزم الشركة بإدارة انشطتها بالطريقة التي ترتقي بالمستوى الصحي للعاملين بها وبما يدفع الضرر عن العاملين بالشركة ومقاوليها وزائريها";
$lang['safty_order_txt'] = "rder-md-last";
$lang['safty_order_img'] = "";


#chairman word
$lang['chair_title'] = "كلمة رئيس مجلس الإدارة";
$lang['chair_p'] = "يسعدني أن اشارككم هذه المساحة من الموقع الإلكتروني لشركة أبو قير للأسمدة، التي تعتبر من أهم شركات صناعة الأسمدة الأزوتية في الشرق الأوسط وحول العالم , ولقد شرفت برئاستي لشركة أبو قير للأسمدة والصناعات الكيماوية، ذلك الصرح الصناعي العملاق، وأن أترأس مجموعة عمل متميزة تسعى إلى تقديم أفضل ما لديهم ، وسوف أعمل بكل جهدي كي تستمر ريادة الشركة كأكبر صرح صناعي في المنطقة.

أبو قير للأسمدة شركة وطنية لها تاريخ عريق منذ نشأتها حيث تأسست الشركة بموجب القرار الوزارى رقم 374 لسنة 1976 وتخضع حاليا للقانون 159 لسنة 1981 إعتبارا من أغسطس 1996 كإحدى الشركات المساهمة المصرية . إستطاعت خلاله أن تخدم المواطن المصري بكل إخلاص وتفان، وأن تكون إلى جانبه في كل وقت كشريك أساسي في نجاحاته، واستطاعت خلاله أيضاً أن تكون الشركة الرائدة في مصر والمنطقة، وأن تكون عموداً فقرياً لقطاع الصناعة المصرية .

وتعتبر شركة أبو قير للأسمدة أكبر منتج للأسمدة الأزوتية فى مصر حيث تساهم حاليا بنسبة تعادل حوالى 70% من حجم الإنتاج المحلى متجهة فى ذلك إلى تحقيق إسترتيجياتها فى دعم الإقتصاد الوطنى وحل أهم القضايا التى تعانى منها مصر والمتعلقة بإستمرار الحياه الا وهى مشكلة الغذاء فى مصر .

في ضوء ما يشهده العالم من تحديات وتغيرات إضافة إلى النقص الشديد في مصادر الطاقة والغاز الطبيعي على مستوى العالم وفي ظل عالم يتطور ويتغير كل لحظة، تحرص الشركة على أن تكون أقرب ما يكون لعملائها، تتعرف على احتياجاتهم وتحققها بما يليق بعملائها الكرام وتاريخها العريق .. لذلك فإننا مستمرون في السعي نحو تقديم أفضل جودة من المنتجات السمادية ، وكذلك تحقيق رغبة عملائنا في الحصول على خدمات متكاملة.

ومن سمات أبو قير للأسمدة أنها لا تتوقف عند إنجازات الماضي، بل تعكف الشركة دائمًا على تطوير خطوط الإنتاج وكذلك توفير جميع مستلزمات الإنتاج ذات الصلة وإنشاء مشروعات جديدة من خلال فريق عمل متميز يدعمه أفضل الخبرات العالمية في مقابلة متباينة وأنماط استهلاك متنوعة في سوق دولي سريع التطور.

وتتميز أبو قير للأسمدة كذلك بالعناية الفائقة في انتقاء عناصر فريق العمل وضم المواهب الفريدة بما يتفق مع ميثاق الحرفية وإعلاء القيم المهنية والسعي المتواصل نحو ريادة صناعة الأسمدة في العالم , وهذا الالتزام المتجدد ساهم في ترسيخ مكانة شركة أبو قير للأسمدة على الساحة الإقليمية والدولية.

وتحققت رؤية الشركة بالفعل على أرض الواقع، حيث أصبحت هذه الكوادر الماهرة سببًا لتفوق الشركة على الصعيدين المحلي والدولي , ويؤمن الجميع داخل هذا الكيان العريق أن مراحل النمو التي قطعتها الشركة خلال العقود الماضية – هو الضامن الرئيسي للريادة في المستقبل – تكمُن في إعلاء قيمة العمل الجماعي والنزاهة والكفاءة التامة في تأدية الوظائف المختلفة.

وفي ظل موجة التغييرات المتلاحقة التي تجتاح العالم، تحافظ إدارة الشركة على عقيدتها الراسخة بأن رأس المال البشري يمثل أقيم أصول الشركة.

أما بالنسبة للمسئولية الإجتماعية لشركة أبو قير للأسمدة فقد أخذت الشركة على عاتقها التوجه نحو تنمية المجتمع المحيط من خلال تنفيذ عدة مشروعات فعالة ومثمرة تحقيقا للتنمية المستدامة CDM والتوافق مع المعايير البيئية والعالمية والتحسين المستمر للبيئة والتحكم فى التلوث وتؤمن الشركة بدور الشركات الوطنية في خدمة مجتمعاتها، والعمل على تطويره، ودعم المبادرات الهادفة إلى توفير حياة أفضل للمصريين في مجال الصحة والتعليم ودعم ذوي الاحتياجات الخاصة .

وتتضمن رسالة شركة أبو قير للأسمدة الإستغلال الأمثل للموارد المتاحة وتحقيق أعلى قيمة مضافة والمساهمة الفاعلة في التنمية الإقتصادية والإجتماعية والتكامل في صناعة الأسمدة بأنواعها ودعم البحث العلمي الهادف في مجال صناعة الأسمدة وإستخداماتها والحفاظ على البيئة والإنسان , مع مراعاه المعايير والمتطلبات البيئية وذلك بتكثيف وتنسيق التعاون البيئي في مختلف المجالات ومع الجهات المتخصصة ذات العلاقة مع إبراز الدور التكاملي والريادي في تدعيم الإنتاج .

وتؤكد الإدارة ثقتها في قدرة فريق العمل بما يحظى به من خبرة ومهارة على نيل ثقة واحترام العملاء في شتى بلدان العالم .";

$lang['chair_sign_title'] = "رئيس مجلس الإدارة والعضو المنتدب";
$lang['chair_sign_name'] = "كيميائي / سعد إبراهيم أبو المعاطي";

# services
$lang['services_title'] = "الخدمات";
$lang['success_head'] = "سنوات من النجاح والانجازات";
$lang['success_title'] = "";
$lang['success_p1'] = "تعتبر شركة ابو قير للأسمدة والصناعات الكيماوية هى من اكبر منتجى الاسمدة النيتروجينية فى مصر والشرق الاوسط ، فهى تنتج حوالى ٥٠ % من اجمالى الاسمدة النيتروجينية المصرية وتعتبر الشركة الرائدة فى صناعة يوريا الامونيا وتأسست عام ١٩٧٦ وكان مقرها خليج ابو قير على بعد ٢٠ كيلو متر شرق الاسكندرية.";
$lang['success_p2'] = "نحن فخورين بتقديم انفسنا فى تلك الصناعة كعمالة ذات جودة عالية ورواد فى السوق وفى تخطيط العمل والامن والامان.";
$lang['success_p3'] = "فمن خلال التباين استطعنا ان نقدم دعما من خلال قوة العمل وافراد مدربين ذوى مناصب مختلفة وازالة كل حواجز الاعتمادية للمقاولين من الباطن فنحن استطعنا الحصول على الثقة الخاصة بالعملاء من خلال الجودة المقدمة والنواحى الامنية فى العمل والبيئية والصحية وادارة الجودة الشاملة التى تم مراجعتها وتحديثها طبقا للمتطلبات القياسية للايزو ٩٠٠١ / ٢٠٠٨ والايزو ١٤٠٠١ / ٢٠٠٤ ونظم ادارة الجودة الشاملة والنواحى الصحية والبيئية ١٨٠٠١ /٢٠٠٧ والايزو ١٧٠٢٥/٢٠٠٥.";
$lang['success_p4'] = "لكثير من السنوات الان استطاعت شركة ابو قير للأسمدة والصناعات الكيماوية تدريب العمالة الماهرة المتخصصة عالميا فى نظم الصيانة لتقديم الى العملاء الاسمدة والمخصبات ومصانع الغاز والزيت والقوى الكهربية والصناعات البتروكيماوية.";
$lang['success_p5'] = "فمن خلال العمالة المؤهلة المدربة استطاعت شركة ابو قير للاسمدة تقديم حلول جذرية لمقابلة احتياجات العملاء فى كل القطاعات وتحقيق اهداف العمل التجارى والخطط

كذلك تقوم شركة ابو قير للأسمدة والصناعات الكيماوية بتقديم تدريبات قياسية عالية وبرامج تطور من القوى العاملة وتحسن من المهارات الفنية لفريق العمل حتى يمكن تحقيق العملية التشغيلية بنجاح سواء فى الوقت العادى او فى وقت الطوارئ.";
$lang['mv_title'] = "الرؤية والهدف والقيم الجوهرية";
$lang['m_title'] = "الرسالة";
$lang['m_p'] = "أستمرار تقديم مشاريع ناجحة من خلال ثقافة قوية ومستدامة للسلامة والجودة و التميز والابتكار .";
$lang['v_title'] = "الرؤية";
$lang['v_p'] = "جعل شركة ابو قير للأسمدة والصناعات الكيماوية الرائدة فى تقديم خدمات الصيانة والدعم الفني .";

$lang['s_title'] = "خدماتنا";
$lang['collapse1_head']= "خدمات الصيانة الشاملة و والصيانة خلال التوقفات والعمرات";
$lang['collapse2_head']= "صيانة التربينات والضواغط ، وتحليل الاهتزازات والاتزان";
$lang['collapse3_head']= "اعمال المواسير";
$lang['collapse4_head']= "اعمال تشغيل المعادن";
$lang['collapse5_head']= "أعمال التفتيش الهندسي";
$lang['collapse6_head']= "( الرافعات ( الاوناش";
$lang['collapse7_head']= "معالجة المياه";
$lang['collapse8_head']= "الاعمال الكهربية";
$lang['collapse9_head']= "الاجهزة";
$lang['collapse10_head']= "تحليل المعمل";
$lang['collapse1_h']= "أن فريق العمل بأبوقير للأسمدة يقوم بتنفيذ عمليات الصيانة الاتية";
$lang['collapse2_h']= "أن فريق صيانة التوربينات والضواغط يمتلك الكثير من الخبرة من خلال تعامله مع المعدات المصنعة من قبل “Nouvo Pignone, Alstom Power, ABB, General Electric GE, Borsig\" بالاضافة الى انه لديهم خبرة كبيرة في أجراء الصيانات المختلفة والعمرات للتوربينات والضواغط ، لذلك فان فريق صيانة الضواغط والتوربينات بشركة ابوقير للأسمدة يقوم بتنفيذ الأنشطة الصيانة الاتية :";
$lang['collapse3_h']= "";
$lang['collapse4_h']= "";
$lang['collapse5_h']= "أن شركة ابوقير للأسمدة تمتلك فريق تفتيش هندسي لديه الامكانات لتحقيق مجموعة واسعة من الاختبارات الغير متلفة باستخدام العديد من الأجهزة مثل :";
$lang['collapse6_h']= "تقوم شركة ابو قير للأسمدة والصناعات الكيماوية بتأجيرالعديد من الرافعات المختلفة والتي تتحمل أوزان مختلفة مدعمة بالمهندسين والفنيين المتخصصين وأصحاب الخبرات العالية في ذلك المجال مثال";
$lang['collapse7_h1']= "يقوم فريق تشغيل المرافق بشركة ابوقير للأسمدة بتقديم الانشطة الاتية";
$lang['collapse7_h2']= "بالاضافة الى أننا متخصصون في تجهيز وأستلام وحدات معالجة المياه من خلال تنفيذ الانشطة الاتية";
$lang['collapse8_h']= "يقدم فريق صيانة المعدات الكهربية بشركة ابوقير للأسمدة الانشطة الاتية";
$lang['collapse9_h']= "يقوم فريق صيانة الاجهزة بشركة ابوقير للأسمدة بتنفيذ أعمال الصيانة والمعايرة للأجهزة الاتية";
$lang['collapse10_h1']= "يوجد لدى شركة ابو قير للأسمدة والصناعات الكيماوية معامل مختلفة تقدم الانشطة الاتية";
$lang['collapse10_h2']= "مثبطات التآكل ، الصلابة (kP)";
$lang['collapse10_s_h1'] = "معمل تحليل المياه";
$lang['collapse10_s_h2'] = "معمل المتنوعات";
$lang['collapse10_s_h3'] = "تحليل البلازما";
$lang['collapse10_s_h4'] = "معمل البيئة";
$lang['collapse10_s_h5'] = "معمل البلاستيك";
$lang['collapse10_s_h6'] = "معمل الزيوت";
$lang['collapse1_p1']= "الصيانة الوقائية ، التنبؤية و التصحيحية لجميع التخصصات بما في ذلك الميكانيكية ، الكهربائية ، والأجهزة بالاضافة الى صيانة أجهزة الكشف والوقاية من الحريق .";
$lang['collapse1_p2']= "تنفيذ انشطة التوقفات والعمرات";
$lang['collapse1_p3']= "ادارة وتدعيم الصيانة باستخدام الحاسب الالى فى نظم ادارة الصيانة والاشراف والتخطيط والجدولة والشراء والفحص وادارة المواد والامن الصناعي واى موارد اخرى.";
$lang['collapse1_p4']= "توفير المهندسين و الفنيين اصحاب الخبرة والمهارة بالاضافة الى الادوات والمعدات وورش الصيانات المجهزة .";
$lang['collapse1_p5']= "خدمات التفتيش الهندسي ومراقبة المعدات ومراقبة التأكل وقياس وتحليل الاهتزازات والرؤية الحرارية و تحليل الزيت وتركيب خطوط المواسير والتفتيش بأستخدام الموجات فوق الصوتية وتحاليل الفقد في الطاقة الكهربائية للمعدات المساعدة .";
$lang['collapse2_p1']= "التركيب والاستلام وعمليات بدء التشغيل.";
$lang['collapse2_p2']= "توريد قطع الغيار ( الجديدة – والمجددة) ";
$lang['collapse2_p3']= "استكشاف الاعطال والعيوب وخدمة الصيانة بالموقع.";
$lang['collapse2_p4']= "خدمة الصيانة الكاملة للتوربينات والضواغط.";
$lang['collapse2_p5']= "أبرام عقود التشغيل والصيانة وتحديد الاعطال.";
$lang['collapse2_p6']= "أختبار وتحليل الاداء.";
$lang['collapse2_p7']= "التأكد من تطابق الانبعاثات مع اللوائح والقوانين.";
$lang['collapse2_p8']= "الاكتشاف المبكر للعيوب لتخفيض معدل الصيانة والتكاليف.";
$lang['collapse2_p9']= "أجراء الاتزان الديناميكي بالموقع أو خارجه .";
$lang['collapse2_p10']= "ضبط محورية الماكينات بأستخدام المؤشر المدرج ( Dial Indicator ) أو الليزر .";
$lang['collapse3_p1']= "فريق صيانة المواسير بشركة ابوقير لأسمدة يقوم بتنفيذ اعمال الاحلال والتجديد والتعديل لكل من : ( خزانات التخزين – الحاويات – الغلايات – المسخنات – المبادلات الحرارية – المبردات الخ )";
$lang['collapse3_p2']= "اعمال الدهانات والتغطية والعزل الحراري للمعدا.";
$lang['collapse3_p3']= "تصنيع خطوط المواسير وتركيبها.";
$lang['collapse3_p4']= "صيانة جميع انواع البلوف اليدوية المختلفة بالاضافة الى اجراء صيانة و معايرة لبلوف الامان .";
$lang['collapse4_p']= " أن ورش تشغيل وتشكيل المعادن الموجودة بشركة ابوقير للأسمدة تضم فريق من المهندسين و الفنيين المتخصصين و المدربين تدريبا جيدا. وتمتلك ورش شركة ابوقير للأسمدة قدرات مختلفة للتصنيع مثل الخراطة ( داخل وخارج الموقع ) ، الحدادة ، Boring ، التدوير ، الأنحناء الهيدروليكي ، الجلخ ، الثقب ، النجارة و التشكيل .";
$lang['collapse5_p1']= "استخدام قياس السمك بالموجات فوق .";
$lang['collapse5_p2']= "أختبار مغناطيسية الجسيمات للكشف على الشقوق أعلى واسفل الاسطح .";
$lang['collapse5_p3']= "مضخة هيدروليكية لأجراء الأختبارات الهيدروستاتيكيه لأوعية الضغط و اختبارات تفريغ الهواء لأرضيات الخزانات.";
$lang['collapse5_p4']= "أستخدام (Portable infrared pyrometer وthermometerPortable infrared ( لقياس درجة حرارة أسطح مواسير الغلايات وتحديد البؤر الساخنة .";
$lang['collapse5_p5']= "قياس الصلابة.";
$lang['collapse5_p6']= "أختبار تغلغل الصبغه للكشف عن عيوب الاسطح وعيوب اللحام والثقوب.";
$lang['collapse6_p1']= "رافعة ١٠ طن تؤجر يوميا وبالساعات.";
$lang['collapse6_p2']= "رافعة ٣٠ طن تؤجر يوميا وبالساعات.";
$lang['collapse6_p3']= "رافعة ٦٠ طن تؤجر يوميا وبالساعات.";
$lang['collapse6_p4']= "رافعة ٨٠ طن تؤجر يوميا وبالساعات.";
$lang['collapse6_p5']= "رافعة ١٢٠ طن تؤجر يوميا وبالساعات.";
$lang['collapse6_p6']= "رافعة ٢٥٠ طن تؤجر يوميا فقط.";
$lang['collapse6_p7']= "رافعة كلارك ٣ طن تؤجر يوميا وبالساعات .";
$lang['collapse6_p8']= "تأجير السقالات وتركيبها.";
$lang['collapse7_p1']= "التنظيف الميكانيكي للمبادلات الحرارية من نوع Shell & Tube والمكثفات بأستخدام مياه نفاثة فائقة السرعة والتي يتم توليدها من خلال طلمبتين ضغط عالي WOMA Pump ( ٣٠٠ و ٦٠٠ بار ).";
$lang['collapse7_p2']= "تركيب الـ Nozzles لجميع انواع الفلاتر.";
$lang['collapse7_p3']= "ملئ الفلاتر بالحصا والرمال لفلاتر الحصى الموجودة بوحدات المعاجلة الاولية للمياه وو حدات مياه التبريد .";
$lang['collapse7_p4']= "تركيب الـ Nozzles لفلاتر الكاتيونات والانيونات والفلاتر المختلطة وبالاضافة تركيب فلاتر الكربون النشط .";
$lang['collapse7_p5']= "ملئ فلاتر الكتيونات والانيونات والفلاتر المختلطة بالراتينجات Resin .";
$lang['collapse7_p6']= "تشغيل واستلام وحدات معالجة المياه وازالة الاملاح .";
$lang['collapse8_p1']= "أصلاح و أعادة لف ملفات المحركات الكهربية ذات الضغط المنخفض وتضمن وفك ولف الملفات الكهربائية وتوصيلها وأختبار المحركات بداية من ١,١ الى ١٦٠ كيلو وات.";
$lang['collapse8_p2']= "تغيير كراسي المحركات الكهربائية ذات الضغط المنخفض متضمنة جميع الادوات الضرورية لعملية الفك والتركيب الفصل والتوصيل مع تنفيذ جميع الاختبارات المطلوبة بداية من ١,١ الى ١٦٠كيلو وات.";
$lang['collapse9_p1']= "Flow Recorder";
$lang['collapse9_p2']= "Flow Indicator";
$lang['collapse9_p3']= "Flow Transmitter";
$lang['collapse9_p4']= "Pressure Transmitter";
$lang['collapse9_p5']= "Pressure Controller";
$lang['collapse9_p6']= "Pressure Switch";
$lang['collapse9_p7']= "Pressure Gauge";
$lang['collapse9_p8']= "Pressure Diff. Indicator";
$lang['collapse9_p9']= "Pressure Diff. Transmitter";
$lang['collapse9_p10']= "Level Gauge Floating Type";
$lang['collapse9_p11']= "Level Transmitter D/P Cell";
$lang['collapse9_p12']= "Level Transmitter Floating Type";
$lang['collapse9_p13']= "Level Controller";
$lang['collapse9_p14']= "Level Switch";
$lang['collapse9_p15']= "Temp. Indicator";
$lang['collapse9_p16']= "Temp. Transmitter";
$lang['collapse9_p17']= "Temp. Controller";
$lang['collapse9_p18']= "Thermocouple";
$lang['collapse9_p19']= "Transducer";
$lang['collapse9_p20']= "Control Valves Size < 3 Inch.";
$lang['collapse9_p21']= "Control Valves Size > 3 Inch.";
$lang['collapse10_p1']= "قياس الحامضية والقاعدية PH";
$lang['collapse10_p2']= "التوصيلية Conductivity";
$lang['collapse10_p3']= "اجمالي الاملاح المذابة TDS.";
$lang['collapse10_p4']= "P & M.";
$lang['collapse10_p5']= "Cl- Titration.";
$lang['collapse10_p6']= "الصلابة الكلية Total Hardness ( Ca & Mg ).";
$lang['collapse10_p7']= "Fe , SiO2 , SO42- , Cl- or PO43- Photometric.";
$lang['collapse10_p8']= "Na , or K Flame Photometric.";
$lang['collapse10_p9']= "لتحليل المنخلي للرمل والزلط";
$lang['collapse10_p10']= "قياس العنصر الواحد";
$lang['collapse10_p11']= "TOC ( Solutions )";
$lang['collapse10_p12']= "TOC ( Solid Sample )";
$lang['collapse10_p13']= "Plate Count – Total Bacterial Count";
$lang['collapse10_p14']= "Natural Gas";
$lang['collapse10_p15']="تحليل كامل للكيس ( الوزن – الطول – العرض – الأنفجار – الشد الطولي – الأستطالة الطولية % - الشد العرضي – الأستطالة العرضية % - الشد على اللحام – الأستطالة على اللحام % - السمك – الفرق في السمك). ";
$lang['collapse10_p16']= "مقدار التلوث ( Contamination ( % Volume";
$lang['collapse10_p17']= "محتوى المياه";
$lang['collapse10_p18']= "الحامضية ( TAN )";
$lang['collapse10_p19']= "نقطة الاشتعال";
$lang['collapse10_p20']= "CoAir Release Value at ٥٠";
$lang['collapse10_p21']= "نقطة السكب";
$lang['collapse10_p22']= "الكثافة";
$lang['collapse10_p23']= "اللزوجة عند درجة حرارة ٤٠ درجة مئوية";
$lang['collapse10_p24']= "اللزوجة عند درجة حرارة ١٠٠ درجة مئوية";


$lang['contact_title'] = "للتواصل والاستفسارات";
$lang['contact_phone'] = "التليفون:٥٩ - ٠٠٢٠٣٥٦٠٣٠٥٣";
$lang['contact_fax'] = "الفاكس: ٠٠٢٠٣٥٦٠٣٠٣٢";
$lang['contact_mail'] = "البريد الالكترونى: afc.Services@abuqir.com";
$lang['send_message'] = "راسلنا";
$lang['contact'] = "بيانات الاتصال";
$lang['txt_name'] = "الأسم";
$lang['txt_company'] = "اسم الشركة";
$lang['txt_country'] = "اسم الدولة";
$lang['txt_email'] = "البريد الالكترونى";
$lang['txt_phone'] = "التليفون";
$lang['txt_fax'] = "الفاكس";
$lang['txt_message'] = "الرسالة";
$lang['btn_main'] = 'إرسال';
$lang['valid_name'] = "رجاء إدخال الاسم.";
$lang['valid_mail'] = "رجاء إدخال البريد الالكترونى";
$lang['valid_message'] = "رجاء إدخال الرسالة.";

$lang['icon_ar'] = " <i class=\"fa fa-plus\" aria-hidden=\"true\"></i>";
$lang['m_icon_ar'] = " <i class=\"fa fa-minus\" aria-hidden=\"true\"></i>";