<?php

# Headers
$lang['title_span'] = '';
$lang['news_title'] = 'الأخبار';
$lang['products_title'] = 'المنتجات';


# chairman message
$lang['chairman_title'] = "رسالة رئيس الشركة";
$lang['chairman_text'] =   "يسعدني أن اشارككم هذه المساحة من الموقع الإلكتروني لشركة أبو قير للأسمدة، التي تعتبر من أهم شركات صناعة الأسمدة الأزوتية في الشرق الأوسط وحول العالم , ولقد شرفت برئاستي لشركة أبو قير للأسمدة والصناعات الكيماوية، ذلك الصرح الصناعي العملاق، وأن أترأس مجموعة عمل متميزة تسعى إلى تقديم أفضل ما لديهم ، وسوف أعمل بكل جهدي كي تستمر ريادة الشركة كأكبر صرح صناعي في المنطقة." ;