<?php

# Headers
$lang['title_span'] = '';
$lang['news_title'] = 'الأخبار';
$lang['products_title'] = 'المنتجات';


# chairman message
$lang['chairman_title'] = "رسالة رئيس الشركة";
$lang['chairman_text'] =   "يسعدني أن اشارككم هذه المساحة من الموقع الإلكتروني لشركة أبو قير للأسمدة، التي تعتبر من أهم شركات صناعة الأسمدة الأزوتية في الشرق الأوسط وحول العالم , ولقد شرفت برئاستي لشركة أبو قير للأسمدة والصناعات الكيماوية، ذلك الصرح الصناعي العملاق، وأن أترأس مجموعة عمل متميزة تسعى إلى تقديم أفضل ما لديهم ، وسوف أعمل بكل جهدي كي تستمر ريادة الشركة كأكبر صرح صناعي في المنطقة." ;
$lang['btn_read_more'] = 'المزيد';


# Products
$lang['specs'] = 'الخصائص';

# Social Responsibilty
$lang['social_title'] = 'مسؤليتنا';
$lang['social_span'] = 'المجتمعية';
$lang['social_p'] = "أولت شركة أبوقير للأسمدة إهتماماتها لتحقيق مسئوليتها الإجتماعية ومنذ نشأتها حيث تعد شركة أبوقير للأسمدة من أهم الشركات الناجحة فى مجال الأسمدة وذات الربحية المناسبة وخاصة أنها تمنح دعم للأسمدة فى حدود مليارين من الجنيهات وهذا يعد من صميم المسئولية الإجتماعية للشركة لصالح المجتمع التى تنتمى إليه";
$lang['social_btn'] = "...المزيد";
$lang['social_order_txt'] = "order-lg-first order-last";

# Gallery
$lang['gallery_span'] = "معرض";
$lang['gallery_title'] = "الصور";