<?php


$lang['text_dir'] = "text-right";

## exports
$lang['exports_title'] = 'الصادرات';

#overview 
$lang['overview_p1'] = 'تعد شركة أبوقير من أكبر المصانع المنتجة للأسمدة النيتروجينية فى مصرحيث تحتل المركز الثالث فى منطقة شمال أفريقيا والشرق الأوسط و تصل مبيعاتها الى 2.1 مليون طن/سنة';
$lang['overview_p2'] = 'تتميز شركة أبوقير للٍأسمدة بتنوع منتجاتها من الأسمدة النيتروجينية والمتاحة للتصدير، واكتسبت الشركة مركزا مرموقا فى السوق العالمى بعد توقف تصدير الأسمدة الصلبة حوالى 10 سنوات منذ عام 2006 ';
$lang['overview_head'] = ' المنتجات المتاحة للتصدير ';

# products data
# Granular Urea
$lang['granular_urea_head'] = 'اليوريا المخصوص ';
$lang['granular_urea_text'] = 'تمكنت شركة أبوقير من زيادة حجم صادرتها لتصل الى 50 الف طن /شهر، وقد اكتسبت مركزا قويا مقارنة بالشركات الأخرى نظرا لجودة مواصفات المنتج وتحمله فترات تخزين طويلة
ويكون الشحن بنظام التسليم على
';
$lang['granular_urea_fob'] = 'ظهر البواخر FOB    كالتالى ';
$lang['granular_urea_fob_1'] = 'ميناء أبوقير : وتصل السعة التخزينية الى 50 ألف طن ، ومن الجدير بالذكر أنه تم عمل تطويرات فى عمق الغاطس بميناء أبوقير ليسع بواخر قد تصل استيعابها الى 40 الف طن .';
$lang['granular_urea_fob_2'] = 'ميناء الدخيلة : وتصل السعة التخزينية الى 25 الف طن ، وقد تستوعب ميناء الدخيلة بواخر تصل استيعابها الى 50 ألف طن أو أكثر مما يتيح الفرصة لكبار المستوردين بتوجيه كميات كبيرة الى الأسواق البعيدة.';

$lang['granular_urea_exwork'] = 'تسليم مصنع EXWORK';
$lang['granular_urea_exwork_1'] = '	يمكن التسليم عن طريق المصنع EXWORK صبا فقط .';

# Prilled urea 
$lang['prilled_urea_head'] = 'اليوريا العادى ';
$lang['prilled_urea_text_1'] = 'تعتبر شركة أبوقير من رواد المنتجين فى شمال أفريقيا والشرق الأوسط ، ويعد من المنتجات ذات الطلب العالى عالميا ومحليا خاصة اذا ما كانت الشركات المنتجة له محدودة مقارنة بمصانع انتاج اليوريا المخصوص وقد اكتسبت مركزا قويا فى السوق العالمى نظرا لجودة مواصفات المنتج وتحمله فترات تخزين طويلة ، ومن الجدير بالذكر أنه يمكن استخدامه أيضا فى الصناعات بجانب الاستخدام الزارعى. ';
$lang['prilled_urea_text_2'] = 'تقوم شركة ابوقير بتصدير حوالى كمية 50 ألف طن/شهر ومنافذها كالتالى ';

$lang['prilled_urea_abuqir_port'] = 'ميناء ابوقير';
$lang['prilled_urea_abuqir_port_text'] = 'وتصل السعة التخزينية الى 50 ألف طن ، ومن الجدير بالذكر أنه تم عمل تطويرات فى عمق الغاطس بميناء أبوقير ليسع بواخر قد تصل استيعابها الى 40 الف طن .';

$lang['prilled_urea_abuqir_exwork'] = 'تسليم مصنع EXWORK';
$lang['prilled_urea_abuqir_exwork_text'] = 'يمكن التسليم عن طريق المصنع EXWORK اما صب أو معبأ.';

# UAN
$lang['uan_head'] = 'سماد اليوريا السائل ( UAN ) ';
$lang['uan_text'] = 'سماد اليوريا السائل (UAN) منتج شفاف بدون رائحة فى حالة سائلة ، ويتم استخدامه فى البلاد التى تقوم بتسميد تربتها عن طريق الرش أو التنقيط، ويتم تخزينه وتصديره عن طريق تنكات بميناء دمياط .';

# Anhydrous Ammonia
$lang['ammonia_head'] = 'الأمونيا السائلة ';
$lang['ammonia_text_1'] = 'الأمونيا السائلة يتم تصديرها عن طريق الخط البحرى الممتد من مصانع شركة أبوقير الى المرسى البحرى بميناء أبوقير ويبعد بحوالى 8 كم عن الرصيف. ';
$lang['ammonia_text_2'] = 'الأبعاد القصوى للبوخار والتى يحتويها المرسى البحرى  طول : 160 م – عرض : 23.5 متر – غاطس 7.5 م.';
$lang['ammonia_text_3'] = 'ويتم تحديد الكميات المتاحة من الأمونيا السائلة طبقا للفائض الانتاجى التراكمى';


/******************************************************************************************************************************************/
## Products
$lang['products_title'] = 'المنتجات';


/******************************************************************************************************************************************/
## local
$lang['local_title'] = 'السوق المحلى';