<?php


$lang['text_dir'] = "text-right";

## exports
$lang['exports_title'] = 'الصادرات';

#overview 
$lang['overview_p1'] = 'تعد شركة أبوقير من أكبر المصانع المنتجة للأسمدة النيتروجينية فى مصرحيث تحتل المركز الثالث فى منطقة شمال أفريقيا والشرق الأوسط و تصل مبيعاتها الى 2.1 مليون طن/سنة';
$lang['overview_p2'] = 'تتميز شركة أبوقير للٍأسمدة بتنوع منتجاتها من الأسمدة النيتروجينية والمتاحة للتصدير، واكتسبت الشركة مركزا مرموقا فى السوق العالمى بعد توقف تصدير الأسمدة الصلبة حوالى 10 سنوات منذ عام 2006 ';
$lang['overview_head'] = ' المنتجات المتاحة للتصدير ';

# products data
# Granular Urea
$lang['granular_urea_head'] = 'اليوريا المخصوص ';
$lang['granular_urea_text'] = 'تمكنت شركة أبوقير من زيادة حجم صادرتها لتصل الى 50 الف طن /شهر، وقد اكتسبت مركزا قويا مقارنة بالشركات الأخرى نظرا لجودة مواصفات المنتج وتحمله فترات تخزين طويلة
ويكون الشحن بنظام التسليم على
';
$lang['granular_urea_fob'] = 'ظهر البواخر FOB    كالتالى ';
$lang['granular_urea_fob_1'] = 'ميناء أبوقير : وتصل السعة التخزينية الى 50 ألف طن ، ومن الجدير بالذكر أنه تم عمل تطويرات فى عمق الغاطس بميناء أبوقير ليسع بواخر قد تصل استيعابها الى 40 الف طن .';
$lang['granular_urea_fob_2'] = 'ميناء الدخيلة : وتصل السعة التخزينية الى 25 الف طن ، وقد تستوعب ميناء الدخيلة بواخر تصل استيعابها الى 50 ألف طن أو أكثر مما يتيح الفرصة لكبار المستوردين بتوجيه كميات كبيرة الى الأسواق البعيدة.';

$lang['granular_urea_exwork'] = 'تسليم مصنع EXWORK';
$lang['granular_urea_exwork_1'] = '	يمكن التسليم عن طريق المصنع EXWORK صبا فقط .';

# Prilled urea 
$lang['prilled_urea_head'] = 'اليوريا العادى ';
$lang['prilled_urea_text_1'] = 'تعتبر شركة أبوقير من رواد المنتجين فى شمال أفريقيا والشرق الأوسط ، ويعد من المنتجات ذات الطلب العالى عالميا ومحليا خاصة اذا ما كانت الشركات المنتجة له محدودة مقارنة بمصانع انتاج اليوريا المخصوص وقد اكتسبت مركزا قويا فى السوق العالمى نظرا لجودة مواصفات المنتج وتحمله فترات تخزين طويلة ، ومن الجدير بالذكر أنه يمكن استخدامه أيضا فى الصناعات بجانب الاستخدام الزارعى. ';
$lang['prilled_urea_text_2'] = 'تقوم شركة ابوقير بتصدير حوالى كمية 50 ألف طن/شهر ومنافذها كالتالى ';

$lang['prilled_urea_abuqir_port'] = 'ميناء ابوقير';
$lang['prilled_urea_abuqir_port_text'] = 'وتصل السعة التخزينية الى 50 ألف طن ، ومن الجدير بالذكر أنه تم عمل تطويرات فى عمق الغاطس بميناء أبوقير ليسع بواخر قد تصل استيعابها الى 40 الف طن .';

$lang['prilled_urea_abuqir_exwork'] = 'تسليم مصنع EXWORK';
$lang['prilled_urea_abuqir_exwork_text'] = 'يمكن التسليم عن طريق المصنع EXWORK اما صب أو معبأ.';

# UAN
$lang['uan_head'] = 'سماد اليوريا السائل ( UAN ) ';
$lang['uan_text'] = 'سماد اليوريا السائل (UAN) منتج شفاف بدون رائحة فى حالة سائلة ، ويتم استخدامه فى البلاد التى تقوم بتسميد تربتها عن طريق الرش أو التنقيط، ويتم تخزينه وتصديره عن طريق تنكات بميناء دمياط .';

# Anhydrous Ammonia
$lang['ammonia_head'] = 'الأمونيا السائلة ';
$lang['ammonia_text_1'] = 'الأمونيا السائلة يتم تصديرها عن طريق الخط البحرى الممتد من مصانع شركة أبوقير الى المرسى البحرى بميناء أبوقير ويبعد بحوالى 8 كم عن الرصيف. ';
$lang['ammonia_text_2'] = 'الأبعاد القصوى للبوخار والتى يحتويها المرسى البحرى  طول : 160 م – عرض : 23.5 متر – غاطس 7.5 م.';
$lang['ammonia_text_3'] = 'ويتم تحديد الكميات المتاحة من الأمونيا السائلة طبقا للفائض الانتاجى التراكمى';


/******************************************************************************************************************************************/
## Products
$lang['order_3'] = "order-md-first";
$lang['order_1'] = "order-md-last";
$lang['products_title'] = 'المنتجات';

$lang['nitro_head'] = "النيتروجين";
$lang['nitro_p'] = "يلعب النيتروجين دوراً اساسياً فى العمليات الحيوية للنبات من خلال كونه عنصراً أساسياً و أولياً فى تكوين
كل من الكلورفيل و البروتوبلازم و الاحماض الامينية هى المكونات الاساسية للبروتين . كما أن النيتروجين
يشجع النمو السريع للنبات و جميع أنسجته الحيوية , و يعمل على تحسين نوعية الخضروات الورقية و
الاعلاف و يزيد من حجم الاوراق .
وتمتص النباتات النيتروجين فى صورتين أساسيتين هما النترات والأمونيوم وتتحول هاتان
الصورتان الى أحماض أمينية مختلفة . ويحتاج النبات الى كميات كبيرة نسبيا من النيروجين .";

$lang['urea_head'] = "اليوريا";
$lang['urea_p'] = "تعتبر اليوريا من أهم المصادر الرئيسية للنيتروجين . و درجة الذوبان العالية و ارتفاع محتواها من عنصر النيتروجين ( 46.0 % ) مقارنة بالاسمدة النيتروجينية الاخرى أدت الى جعل استخدامها أقتصادياً بدرجة أكبر.";

$lang['an_head'] = "نترات الأمونيوم";
$lang['an_p'] = "و تعتبر نترات الامونيوم ( 33.5 % ) من الأسمدة الأزوتية المهمة و تستخدم أكثر فى الاراضى الرملية و الجيرية .";

$lang['zn_head']= "الزنك";
$lang['zn_p']="للزنك دور فى عملية التكوين البيولوجى للهرمونات النباتية كما أنه مكون أساسى فى العديد من الانزيمات المعدنية. ويقوم بدور فعال فى تكوين الحامض النووى والبروتين بالاضافة الى مساعدته فى استخدام النبات لكل من الفوسفور والنيتروجين.";

$lang['sul_head']= "الكبريت";
$lang['sul_p']= "الكبريت هام لتكوين الأحماض الأمينية والبروتين وهو مطلوب أيضا لانتاج الكلوروفيل وامتصاص الفوسفور كما أنه يحسن من الانتاجية وجودة البروتين فى محاصيل العلف والحبوب وكذلك جودة محاصيل الألياف";

$lang['mg_head']= "الماغنيسيوم";
$lang['mg_p']= "هو أحد المكونات الأساسية لجزئ الكلوروفيل فى النبات وهو العنصر الضرورى فى عملية التمثيل الضوئى ، ويعتبر منشطا لأنزيمات تكوين الأحماض الأمينية ،كما يلعب الماغنيسيوم دورا هاما فى عملية تكوين وتكسير الكربوهيدرات.";

$lang['prod_btn']="...المزيد";
$lang['spec_head']= "المواصفات";
/******************************************************************************************************************************************/
## local
$lang['local_title'] = 'السوق المحلى';