<?php

# Headers
$lang['title_span'] = 'الاجتماعية';
$lang['contact_title'] = 'مسئوليتنا';
$lang['social_p'] = 'أولت شركة أبوقير للأسمدة إهتماماتها لتحقيق مسئوليتها الإجتماعية ومنذ نشأتها حيث تعد شركة أبوقير للأسمدة من أهم الشركات الناجحة فى مجال الأسمدة وذات الربحية المناسبة وخاصة أنها تمنح دعم للأسمدة فى حدود مليارين من الجنيهات وهذا يعد من صميم المسئولية الإجتماعية للشركة لصالح المجتمع التى تنتمى إليه';
$lang['r_emp_title'] = 'مسئولية الشركة الإجتماعية تجاه العاملين بها';
$lang['emp_list1'] = 'الرعاية الصحية للعاملين وأسرهم';
$lang['emp_list2'] = 'القيام بالأنشطة الترفيهية للعاملين مثل الرحلات (مصايف ـ مشاتى ) وحضور عروض المسرحيات والسيرك وحفلات الأوبرا';
$lang['emp_list3'] = 'الإحتفال بالعاملين تاركى الخدمة سنويا ( يوم الوفاء)';
$lang['emp_list4'] = 'الإحتفال بأبناء العاملين المتفوقين';
$lang['emp_list5'] = 'إنشاء صناديق التأمين الخاصة المعاش التكميلى للمحافظة على مستواه المادى بعد ترك الخدمة';
$lang['emp_list6'] = 'الرعاية الصحية للعامل وزوجته بعد بلوغ سن التقاعد';
$lang['emp_list7'] = 'الإهتمام بالأنشطة الرياضية للعاملين وأبناء العاملين من خلال النادى الرياضى والإجتماعى للعاملين';
$lang['emp_list8'] = 'تنظيم المسابقات الثقافية والدينية والندوات الدينية خلال شهر رمضان وغيرها';
$lang['emp_list9'] = 'الإحتفال بالأم المثالية من العاملات والعامل المثالى من العاملين';
$lang['emp_list10'] = 'إنشاء مدينة سكنية متكاملة للعاملين';
$lang['emp_list11'] = 'تقديم قروض للعاملين وبدون فوائد لشراء سيارات او وحدات سكنية';
$lang['emp-icon-dir'] = 'left';
